<?php
// version = 2014-02-10
$search = array(
'{אחר',
'{נוסע',
'{בידור',
'{מוקדי',
'{מוקדי עניין',
'{פעילויות',
'{קניות',
'{אוכל',
'{שתייה',
'{שתיה',
'{לינה',
'{בריאות',
'{רשימה',
'{סמן',
'סוג=',
'שם=',
'תמונה=',
'=אחר',
'=נוסע',
'=בידור',
'=מוקדי',
'=מוקדי עניין',
'=פעילויות',
'=קניות',
'=אוכל',
'=שתייה',
'=שתיה',
'=לינה',
'=בריאות'
);








// offset = +40
$replace = array(
'{other',
'{go',
'{fun',
'{see',
'{see',
'{do',
'{buy',
'{eat',
'{drink',
'{drink',
'{sleep',
'{health',
'{listing',
'{listing',
'type=',
'name=',
'image=',
'=other',
'=go',
'=fun',
'=see',
'=see',
'=do',
'=buy',
'=eat',
'=drink',
'=drink',
'=sleep',
'=health'
);
?>