<?php
// version 2015-09-17
// hebräisch
$trans = array(
  '{אחר' => '{other',
  '{נוסע' => '{go',
  '{בידור' => '{fun',
  '{מוקדי' => '{see',
  '{מוקדי עניין' => '{see',
  '{פעילויות' => '{do',
  '{קניות' => '{buy',
  '{אוכל' => '{eat',
  '{שתייה' => '{drink',
  '{שתיה' => '{drink',
  '{לינה' => '{sleep',
  '{בריאות' => '{health',
  '{רשימה' => '{listing',
  '{סמן' => '{listing',
  'סוג=' => 'type=',
  'שם=' => 'name=',
  'תמונה=' => 'image=',
  '=אחר' => '=other',
  '=נוסע' => '=go',
  '=בידור' => '=fun',
  '=מוקדי' => '=see',
  '=מוקדי עניין' => '=see',
  '=פעילויות' => '=do',
  '=קניות' => '=buy',
  '=אוכל' => '=eat',
  '=שתייה' => '=drink',
  '=שתיה' => '=drink',
  '=לינה' => '=sleep',
  '=בריאות' => '=health'
);
?>
